[
    {
        "title": "INTRODUÇÃO AO GUIA DE ESTILOS DE 2015",
        "paragraphs": [
            "O Guia de Estilos BJCP 2015 é uma grande revisão da edição de 2008. Os objetivos da nova edição são: (1) melhor abordar estilos de cerveja do mundo na forma como encontrados em seus mercados locais, (2) manter-se atualizado com as tendências do mercado de cerveja artesanal emergentes, (3) descrever cervejas históricas resgatadas e novamente produzidas atualmente em série, (4) descrever melhor as características sensoriais dos modernos ingredientes empregados na produção de cerveja, (5) referendar e prestigiar o resultados e referências obtidos por pesquisas mais recentes de produção de cerveja, e (6) ajudar os organizadores de concurso a melhor gerir seus eventos (que não raras vezes enfrentam questões com alguma complexidade).",
            "Muitos novos estilos foram adicionados, e alguns estilos existentes foram divididos em várias categorias ou simplesmente renomeados. Os agrupamentos de estilos em categorias têm uma nova filosofia que agrupa estilos com orientação em características semelhantes ao invés de uma herança ou da família nome comum. Não presuma que a mesma característica primária (por exemplo, cor, força, equilíbrio, sabor dominante, país de origem) foi utilizado para determinação de cada classe de categoria; a linha de raciocínio anterior era mais variável e matizada. Algumas mudanças foram feitas para permitir-nos a ser mais ágil na tomada de futuras revisões. Finalmente, fornecemos algumas orientações adicionais sobre como usar as diretrizes do Guia de Estilos para reduzir o potencial de mau uso que temos observado em edições passadas.",
            "Se você está familiarizado com as diretrizes de 2008, notará que muitos nomes das categorias e os números de sua identificação foram mudados. Note-se que também foi adicionada uma nota introdutória a cada seção de categorias/estilos de cerveja, assim como foi feito em Guias de Estilos do BJCP anteriores com estilos de Hidromel e de Sidra. Essas notas introdutórias abordam características comuns de cada estilo ou sub-estilo de cerveja de cada seção, e atributos que são assumidas por padrão para estar presente ou ausente em cada uma das categorias/estilos, a menos que indicado de outra maneira."
        ]
    },
    {
        "title": "Estilos e Categorias",
        "paragraphs": [
            "O Guia de Estilos BJCP 2015 usa alguns termos específicos com significado especializado: Categoria, Subcategoria, e estilo. Ao pensar em estilos de cerveja, hidromel e sidra, a subcategoria é o rótulo mais importante – subcategoria significa, essencialmente, a mesma coisa que estilo e identifica a principal característica de um tipo de cerveja, hidromel ou sidra. Cada estilo tem uma descrição bem definida, que é o instrumento básico usado durante o julgamento. Quando as descrições da cerveja de estilo livre (Specialty Beer) referem-se a um estilo clássico, queremos dizer um chamado estilo (nome da subcategoria) no Guia de Estilos BJCP; veja a introdução da seção Specialty Beer-Type para maior informação.",
            "A maioria das categorias são agrupamentos arbitrários de estilos de cerveja, hidromel, ou sidra, normalmente com características semelhantes, mas algumas subcategorias não estão necessariamente relacionadas com as outras dentro da mesma categoria. O objetivo da estrutura dentro do Guia de Estilos BJCP é agrupar estilos de cerveja, hidromel e sidra para facilitar o julgamento durante concursos; não tente extrair significado adicional ou conclusões a partir destes agrupamentos. Nenhuma associação histórica ou geográfica está implícita.",
            "Competições podem criar suas próprias categorias de premiação que são distintas das categorias de estilo listadas neste Guia de Estilos. Não há nenhuma exigência de que as competições devam usar as categorias de estilo do Guia de Estilos BJCP como Categorias de Premiação! Estilos individuais podem ser agrupadas de qualquer modo para criar categorias de premiação desejados na competição, por exemplo, para equilibrar o número de entradas (amostras participantes) em cada categoria de prêmio.",
            "Embora as categorias de estilo sejam mais úteis para fins de julgamento, uma vez que as cervejas com percepção de características semelhantes fazem parte de um mesmo grupo, reconhecemos que isso pode não ser a melhor maneira para aprender sobre estilos de cerveja. Para fins educacionais, a estilos podem ser agrupadas em famílias de estilo para que eles possam ser comparados e contrastados. Cervejas também podem ser agrupadas por país de origem para compreender melhor a história da cerveja em um determinado país, ou para aprender sobre um mercado local. Nenhum desses agrupamentos é perfeitamente aceitável; os estilos foram apenas agrupados como estão para facilitar o julgamento em competições. Veja o Apêndice A para grupos alternativos de estilos."
        ]
    },
    {
        "title": "Nomeação de Estilos e Categorias",
        "paragraphs": [
            "Algumas pessoas ficam tão perdidas nos nomes específicos que usamos para estilos de cerveja e categorias que eles não parecem compreender as descrições dos estilos reais. Nossos nomes são simplesmente identificadores que escolhemos para melhor representarem os estilos e grupos descritos. Estilos eram nomeados em primeiro lugar, em seguida, agrupados por características semelhantes ou região de origem, em seguida, os grupos foram nomeados.",
            "Nós sabemos que muitos desses estilos podem ter nomes diferentes e são chamados de coisas diferentes em diferentes (ou mesmo os mesmos) em várias partes do mundo. No passado, muitas vezes eram utilizados vários destes nomes no título do estilo para evitar que se estivesse mostrando uma preferência, mas isso muitas vezes levou as pessoas, incorretamente, a usar todos os nomes simultaneamente. Assim, compreender os nomes que temos selecionados e que são, ou comumente utilizados, ou são descritivas de um estilo que ainda não tem um nome local. Nós não estamos tentando dizer às cervejarias como elas devem chamar seus produtos; estamos apenas tentando ter um nome comum que pode ser usado para facilitar a consulta.",
            "Alguns nomes que usamos são denominações protegidas. Nós não estamos dizendo que estes nomes não devem ser respeitados, ou que todas cervejarias comerciais devam usar esses nomes. Ao contrário, entendemos apenas que estes são os nomes mais adequados para descrever os estilos. Se este conceito é difícil de entender, simplesmente assuma que existe uma designação implícita \"de estilo\" em cada nome de estilo. Nós não pretendíamos utilizar esse \"estilo\" em todo e qualquer lugar e em nomes de cervejas, uma vez que esses são próprios apenas para guias de estilo, e, claro, tudo é um estilo.",
            "Nós, por vezes, temos que escolher nomes que incluam um país ou região de origem para diferenciar entre estilos que utilizaram o mesmo nome (como Porter, por exemplo). Os nomes utilizados nestes casos se destinam a ser descritivos, e não necessariamente como os produtos são chamados nos mercados locais. Assim, não se deve inferir que estamos dizendo aos cervejeiros como eles devem nomear suas cervejas.",
            "O uso de nomes de país ou região como parte do nome do estilo e/ou categoria também não significa dizer que esses estilos de cerveja são apenas produzidos nesses países ou regiões, embora possam ter sua origem ou terem sido popularizados nessas áreas. Muitos estilos de cerveja são agora bastante populares e produzidos em todo o mundo, com diferenças sutis nas características e atributos e que refletem no emprego de ingredientes locais. Lembre-se sempre do significado de \"estilo\" ao analisar as diferenças nesses produtos, para verificar se eles realmente representam um estilo diferente de cerveja ou se são simplesmente a variação normal de receita entre cervejarias de um produto semelhante.",
            "Nós não estamos usando nomes de país ou região para defender a propriedade ou de qualquer outra preferência ou predileção por cervejas de determinado estilo produzidas nesse país ou região. Quando os nomes no uso comum existir, nós preferimos usá-los para estilos em vez de selecionar um nome geográfico mais amplo. Nós entendemos que alguns nomes trazem, historicamente, associação com política, etnia, ou conflito social; mas nós não tomamos partido de nenhuma posição em qualquer um destes aspectos - nós estamos tentando descrever cerveja e não resolver disputas."
        ]
    },
    {
        "title": "Usando o Guia de Estilos",
        "paragraphs": [
            "Quando lançamos as versões anteriores do Guia de Estilos, não tínhamos ideia de que se tornaria tão difundido e seguido pela comunidade cervejeira mundo afora. Acreditávamos que estávamos criando apenas um conjunto padronizado de descrições de estilo para uso em competições homebrew, mas depois descobrimos que o Guia de Estilos foi amplamente adotado em todo o mundo para descrever cerveja em geral. Em muitos países com mercados emergentes de consumidores de cerveja artesanal o Guia de Estilos BJCP foi amplamente difundido e usado como manual para aprimoramento da produção das cervejas artesanais. Empresas comerciais começaram a usar o Guia de Estilos para descrever os produtos. E, infelizmente, para surpresa geral, e muito além do que era a nossa intenção original, o Guia BJCP passou a ser utilizado como uma espécie de Rosetta Stone universal para a cerveja (Rosetta Stone é um software voltado para aprendizado célere de diversos idiomas).",
            "Embora entendamos que as orientações podem ter sido mal utilizadas em contextos além do nosso objetivo original, nós também observamos que o Guia de Estilos BJCP estava sendo mal utilizado em competições e para outros fins, como preparação para o exame e classificação de cervejas. Algumas pessoas desenvolvem, elas próprias, interpretações erradas das orientações trazidas no Guia BJCP e, em seguida, muitas vezes sem saber, passa a instruir, indevidamente, com informações equivocadas, outras pessoas. Nossa esperança é que as informações contidas neste Capítulo irão ajudar a evitar muitos casos de má interpretação e uso indevido no futuro. E se alguém encontrar outra pessoa usando o Guia de Estilos incorretamente, por favor, oriente-o para leitura deste Capítulo do Guia BJCP 2015.",
            "As seguintes máximas expressam nossa intenção original, e são concebidas para limitar o uso indevido das orientações trazidas no Guia de Estilos, mas não impede que essas orientações sejam adotadas para novos usos:",
            "<b>1. As diretrizes do Guia de Estilo BJCP são orientações e não especificações rigorosas de estilo.</b>",
            "Tome essas palavras no valor real, ou no seu significado literal e claro. O Guia de Estilos traz diretrizes que são destinadas a descrever as características gerais dos exemplares mais comuns de cervejas de determinado estilo, e servem como uma ajuda para julgar. Essas diretrizes gerais não se confundem com um conjunto de requisitos e especificações a serem rigorosamente observadas e aplicadas pelos homebrews e cervejarias, sob pena de serem punidos em um julgamento de concurso, o que abrangeria exemplares de cervejas de estilos pouco comuns, a limitar a criatividade dos cervejeiros. Não é essa a pretensão do Guia de Estilos BJCP.",
            "As diretrizes do Guia BJCP são sugestões, e não limites rígidos. É permitida alguma flexibilidade no julgamento, de modo que exemplares reconhecidamente bem trabalhados possam ser premiados, ainda que não sigam todos os parâmetros do Guia de Estilos BJCP. As orientações são escritas em pormenor para facilitar o processo de avaliação estruturada de cerveja, tal como praticado em competições homebrewing; não tome cada declaração individual em uma descrição do estilo como uma razão para desqualificar uma cerveja.",
            "<b>2. As orientações de estilo foram escritas principalmente para competições homebrew.</b>",
            "Descrições de um estilo individual são escritos principalmente como um auxílio para julgar, e nós temos em alguns casos, procurado definir linhas claras de distinção entre estilos para evitar a sobreposição de categorias de julgamento. Entendemos que alguns estilos podem sobrepor-se no mercado, e alguns exemplares comerciais podem passar dos limites. Nós temos organizado categorias de estilo com a finalidade de organização de competições homebrew, não para descrever e comunicar os estilos de cerveja existentes no mundo para diferentes públicos.",
            "<b>3. Sabemos que muitas pessoas usam nossas diretrizes.</b>",
            "Entendemos que muitas outras organizações ou grupos estão usando nosso Guia de Estilos para outros fins além a nossa intenção original. Na medida em que esses grupos reconhecem o valor em nosso trabalho, estamos felizes em ter o nosso Guia de Estilos por eles utilizado. Nós permitimos livremente a utilização, por outras pessoas, da designação de estilos e sistema de numeração contido no Guia de Estilos BJCP. Contudo, advertimos a não se fazer suposições precipitadas sobre a natureza da cerveja e do estilo de cerveja com base em aplicações das diretrizes do Guia de Estilos BJCP para além da sua intenção original. Nós também sabemos que alguns cervejeiros artesanais estão usando nosso Guia de Estilos para redescobrir estilos históricos, ou para produzir cerveja estilos incomuns, não encontrado em seu país - estamos felizes de poder ajudar a cerveja artesanal avançar desta forma. Apenas lembramos que não é a nossa missão original fazer isso, que é apenas um feliz efeito colateral.",
            "<b>4. Os estilos mudam ao longo do tempo.</b>",
            "Os estilos de cerveja mudam ao longo do dos anos, e alguns estilos estão abertos à interpretação e discussão. Simplesmente porque um nome de estilo não mudou ao longo dos anos, não significa que as cervejas em si não mudaram tanto. Cervejarias comerciais estão sujeitas às forças dos anseios do mercado e da regulamentação do governo; seus produtos definitivamente mudam com o tempo. Porque nós temos uma cerveja conhecida como Porter agora não significa que essa cerveja tenha sido sempre feita dessa forma ao longo de sua história. Estilos de cerveja descritos no Guia de Estilos BJCP são geralmente feitos para descrevem cervejas modernas, atualmente disponíveis, a menos que de outro modo especificado (por exemplo, na categoria Historical Beer).",
            "<b>5. Nem toda cerveja comercial se encaixa em nossos estilos.</b>",
            "Não presuma que toda cerveja se encaixa perfeitamente em uma das nossas categorias. Algumas cervejarias deleitam-se com a criação de exemplos que não correspondam a nossas orientações (ou de qualquer outro guia de estilos). Alguns criam cervejas identificando-as, deliberadamente, com a designação de estilo que não combinam com as descrições para esse estilo em nosso Guia de Estilos. Está perfeitamente bem para uma cerveja comercial não corresponder a um dos nossos estilos; que não têm tentado categorizar cada cerveja comercializada - que não é, aliás, a nossa intenção ou nossa missão.",
            "<b>6. Nós não definimos todo possível estilo de cerveja. </b>",
            "Claro que sabemos da existência de estilos de cerveja que não estão entre os definidos no nosso Guia de Estilos. A explicação é porque trata-se de um estilo obscuro ou impopular, ou de estilo abandonado, que os homebrewers não estão fazendo, ou ainda não tem um número de exemplares significativos, isto é, os exemplos de cerveja são insuficientes e nem existe material de pesquisa para defini-la de forma adequada aos nossos padrões, e por fim, pode se tratar de cerveja produzida em uma parte do mundo que não temos amplamente visitado. Talvez tenha sido um estilo histórico que hoje já não se faz mais. Ou talvez seja uma cerveja que acreditamos ser uma moda passageira. Independentemente da razão, é necessário, ainda entender que o Guia de Estilos BJCP não representa e não faz - e nunca se propôs a fazer - a categorização completa de todos estilo de cerveja. Ele, no entanto, descreve as cervejas mais comumente feitas, hoje, pelos homebrewers e muitas cervejarias artesanais.",
            "<b>7. Exemplos comerciais mudam ao longo do tempo. </b>",
            "À medida que os exemplares individuais de cerveja mudam, os estilos de cerveja mudam. Assim, só porque uma cerveja já foi um grande exemplo de um estilo não significa que ele será sempre um grande exemplo do estilo. Às vezes, as mudanças de características das cervejas que se agrupam em um estilo (decorrentes, por exemplo, com mudança de local de produção), por vezes, mudam a tendência de estilo, mas a cerveja não. A Anchor Liberty ajudou a definir o estilo American IPA quando ela foi criada, mas parece muito mais como típico American Pale Ale hoje em dia.",
            "<b>8. Ingredientes mudam ao longo do tempo.</b>",
            "O lúpulo é o melhor exemplo hoje; há constantemente novas variedades chegando ao mercado com características exclusivas. Cervejeiros à procura de um diferenciador podem, rapidamente, adotar novos ingredientes (e abandonar outros). É difícil dizer que o atributo de um estilo de cerveja é invariável quando os ingredientes tipicamente usados para produzi-la estão a mudar constantemente. E em razão dessas alterações é preciso ser flexível ao julgar cervejas; nem todos lúpulos americanos ou do Novo Mundo terão caráter cítrico ou resinoso de pinho. Não se pode se prender e ser rígido no julgamento com base nas informações que foram escritas até o momento e encontram-se disponíveis sobre um estilo; é necessário compreender os ingredientes normalmente usados para fazer a cerveja, e adaptar o julgamento para compatibilizá-lo com a mudança de ingredientes.",
            "<b>9. A maioria dos estilos são bastante amplos.</b>",
            "Alguns acreditam que nosso Guia de Estilos inibe a criatividade cervejaria por prescrever limites rígidos para os estilos. Isso não é verdade e não é nossa intenção; nós achamos que a criatividade pode impulsionar a inovação, e que deve ser permitido nova interpretação para os estilos da cerveja. Contudo, nem toda inovação é uma boa idéia, ou resulta em uma cerveja que é reconhecível no mesmo agrupamento de outros com o mesmo nome. Assim, devem os estilos ser interpretado como tendo alguma flexibilidade, mas dentro razão.",
            "<b>10. As orientações de estilo não são os Dez Mandamentos.</b>",
            "As palavras neste documento (Guia de Estilos BJCP) não são não devido à inspiração divina; eles foram escritos por pessoas estudiosas que, de boa fé, se dedicaram para fazer um bom trabalho para descrever cerveja como ela é percebida. Não trate o Guia de Estilos como uma espécie de Sagrada Escritura. Não fique tão perdido em analisar palavras individuais, a pondo de você perder de vista a intenção do todo. A parte mais importante de qualquer estilo é o equilíbrio e a impressão geral; isto é, que a cerveja lembra do estilo, e é um produto com alta drinkability. Ao se prender nas particularidades e detalhes das descrições, perde-se a essência do modelo. O simples fato de as descrições de estilo poderem mudar de uma edição para outra do Guia de Estilos é a mais clara ilustração que as próprias palavras não são sagradas."
        ]
    },
    {
        "title": "Formato de uma Descrição de Estilo",
        "paragraphs": [
            "Temos usado um formato padrão para descrever estilos de cerveja. As seções dentro do Estilo têm significados específicos que devem ser entendidos de modo a não para serem mal utilizados:",
            "<b>Impressão geral</b>",
            "Em edições anteriores, esta seção, na maioria das vezes era uma simples atualização das seções básicas de aparência, aroma, sabor e sensação na boca. No entanto, agora, a seção Impressão Geral descreve a essência do estilo; os pontos que o distinguem de outros estilos e que o tornam único. A Impressão geral pode também ser considerada como uma descrição expandida ao nível do consumidor que possibilita a compreensão das características distintivas da cerveja por alguém que não é um especialista em cerveja ou juiz. Esta seção também reconhece também as múltiplas utilizações fora do julgamento, e que permite às outras pessoas descrever uma cerveja de forma simples, sem usar os detalhes que são necessários pelos juízes.",
            "<b>Aparência, Aroma, Sabor e Sensação de Boca. <b>",
            "Estas quatro seções são os componentes básicos de construção do estilo. Eles são os elementos perceptivos que definem o estilo e que constituem as referências observadas por ocasião em que uma cerveja é julgada na competição. Estas seções foram reescritas para concentrar-se mais nas características sensoriais de percepção dos ingredientes, não nos ingredientes ou no processo em si mesmo. Ao afirmar que uma Munich Helles apresenta gosto de malte Pils continental é uma ótima forma abreviada do que é percebido; exceto, é claro, se você não tem ideia do que realmente o malte Pils continental tem gosto. Nosso Guia de Estilos é escrito de modo a que um juiz capacitado e familiarizado com exemplos de um determinado estilo possa fazer um trabalho crível, julgando tecnicamente, apenas usando o método de avaliação fundamentado, com referência em nosso Guia de Estilos.",
            "<b>Comentários.</b",
            "Esta seção contém curiosidades interessantes ou notas adicionais sobre um estilo que não afetam a avaliação perceptual. Nem todos estilos tem comentários extensos; alguns são bastante simples.",
            "<b>História.</b>",
            "O BJCP não é uma organização de investigação histórica; fazemos uso de múltiplas referências, embora assumimos, livremente, que temos definido a história por muitos estilos modernos que não são encontrados em livros de referência. Livros inteiros podem ser (e têm sido) escritos sobre alguns dos estilos que descrevemos; estamos apenas apresentando um breve resumo de alguns dos os pontos mais importantes de cada estilo. ",
            "<b>Ingredientes Característicos.</b>",
            "Nós não buscamos fornecer detalhes suficientes para criar uma receita para cada estilo, mas nós tentamos descrever os ingredientes típicos (e Processos, às vezes) que ajudam a definir as características que distinguem o estilo de outros. Nem toda a cerveja vai ser feita da mesma forma, ou utilizando os mesmos ingredientes; nós simplesmente estamos descrevendo o que é típico, não o que é necessário",
            "<b>Comparação de Estilos.</b>",
            "Esta é uma nova seção nesta edição do Guia de Estilos BJCP. A comparação de Estilos ajuda a descrever como o estilo descrito difere de um similar ou estilos relacionados. Algumas pessoas podem entender melhor a descrição de um novo estilo a partir da descrição de um outro estilo. Os juízes querem saber ocasionalmente quais são os pontos-chave de um estilo que o separa dos outros. Esta seção fornece essas pistas, que ajudam a colocar as notas de percepção no contexto, particularmente, para os juízes não estão familiarizados com o estilo.",
            "<b>Instruções de Entrada.</b>",
            "Esta seção identifica as informações necessárias para os juízes poderem julgar uma amostra de um determinado estilo de cerveja. O Regulamento do Concurso ou Competição deve sempre fornecer estas informações aos participantes. O software para inscrição no Concurso ou Competição deve sempre requer estas informações dos participantes para serem repassadas aos juízes. Os organizadores do concurso devem sempre fornecer estas informações aos juízes. Os juízes devem sempre perguntar por estas informações se elas não são fornecidas.",
            "<b>Estatísticas Vitais. </b>",
            "São as características gerais do estilo, expresso em densidade original (OG), a densidade final (FG), álcool por volume (ABV), Unidades Internacionais de Amargor (IBU), e as cores da cerveja de um estilo, expressa no Método Padrão de Referência (Standard Reference Method - SRM) da American Society of Brewing Chemists (ASBC). Para aqueles que se encontram fora dos Estados Unidos e que adotam o método de cor para produção de cerveja da Convenção Europeia (EBC), note que o valor de um EBC é equivalente a aproximadamente o dobro do valor SRM. Para aqueles familiarizados com o sistema de Lovibond, Lovibond é aproximadamente equivalente a SRM para quase todas as cores, exceto para as cervejas mais escuras. Para os puristas lá fora, nós estamos falando sobre o que é distinguível a um juiz usando seus olhos, e não os químicos utilizando equipamento analítico em um ambiente de laboratório. Tenha em mente que estas Estatísticas Vitais são ainda orientações não absolutas. Eles são extraídas da maioria dos exemplares mais comuns de um estilo, mas não de todos os possíveis exemplares comerciais de um estilo. Eles ajudam a juízes julgar em determinada ordem, entretanto não é por reunir todos os parâmetros de estatísticas vitais que um exemplar deve ser desclassificado.",
            "<b>Exemplos Comerciais.</b>",
            "O Guia de Estilos apresenta exemplos comerciais bem conhecidos atualmente que são geralmente representantivos do estilo. O número de exemplos, em geral, está mais reduzido em relação a edições passadas do Guia de Estilos para facilitar a manutenção. Pretendemos publicar, no site do BJCP, exemplos adicionais, no futuro. A ordem dos exemplos no Guia de Estilos não atribui qualquer significado adicional aos exemplos, isto é, o fato de um exemplar ser mencionado antes de outro, não quer dizer que o primeiro mencionado seria mais ajustado ao estilo do que o segundo exemplar. Não entenda que todo exemplo comercial citado no Guia de Estilos pontuaria perfeitamente, mesmo quando avaliado contrariamente às descrições do estilo. Simplesmente porque um exemplo comercial é listado no Guia de Estilos BJCP como uma referência para um estilo não significa que esse exemplo vai ser de classe mundial. Algumas cervejas podem perder a mão, não acertar mais a receita, e alguns exemplos mudam muito ao longo do tempo. Não use exemplos comerciais citado no Guia de Estilos como o ponto de referência para uma descrição de estilo. As cervejas, em uma competição, são julgadas conforme as orientações do Guia de Estilos, não crie expectativas por identificar pontos de semelhança com um único exemplo comercial citado no Guia de Estilos. Uma única cerveja raramente define toda a gama de um estilo de cerveja, por isso não limite suas expectativas de tal forma restritiva.",
            "<b>Etiquetas</b>",
            "Para facilitar a triagem de estilos em agrupamentos alternados, nós temos introduzido, neste atual Guia de Estilos, um tipo de Arquitetura de Informação, de marcação de atributos para cada estilo. A lista de palavras-chave não está em nenhuma ordem especial, e destina-se a significar atributos acerca de um estilo ou informações. As etiquetas não deveriam ser utilizadas para atribuir qualquer significado mais profundo"
        ]
    },
    {
        "title": "Linguagem para a Descrição de Estilos",
        "paragraphs": [
            "O Guia de Estilos constitui um conjunto de documentos longos e algumas descrições de estilo descrições são bastante longas. Para manter uma boa redação e evitar de a leitura ser chata, por repetição de palavras, sinônimos (palavras ou frases o que significa exatamente a mesma coisa, ou quase o mesmo significado) são usados frequentemente. Não tente, ao ler, interpretar mais do que o uso de sinônimos se destina. No passado, alguns haviam questionado a diferença entre leve e baixo, médio e moderado, profundo e escuro, e como muitos outros exemplos - a resposta é que não há diferença nessas palavras diferença no contexto em que estão utilizadas; destinam-se a dizer as mesmas coisas (Muitas vezes, intensidades relativas das percepções). Pegue essas palavras no seu significado claro. Se você estiver estudando o Guia de Estilos tentando encontrar uma mensagem secreta, escondida nas entrelinhas, você está perdendo seu tempo.",
            "Quando usamos várias palavras para significar as mesmas coisas como, nós estão simplesmente tentando ser mais literários, e usar um vocabulário razoavelmente educado. Nós não queremos ser Gramáticos ou Autoridades em Língua e afirmar que um é sinônimo é sempre certo, e outros estão sempre errados. Portanto, não se procure inconsistências na utilização de palavras no texto do Guia de Estilos ou tente adicionar distinções matizadas em outras palavras usadas para expressar o mesmo conceito. Não é exigido que as palavras empregadas no Guia de Estilos sejam exatamente as mesmas palavras usadas nas fichas de avaliação e julgamento de concursos ou nos exames BJCP. Preocupe-se mais sobre o conceito que está sendo transmitida e menos sobre a precisão da expressão do conceito.",
            "Preste muita atenção para as características e elementos de distinção usados para descrever os estilos. Procure se orientar na magnitude e qualidade de cada característica. Note que muitas características são opcionais, não exigidas obrigatoriamente para enquadramento no estilo; cervejas que não apresentam essas características opcionais não devem receber pontuação baixa no julgamento. Frases no Guia de Estilos, que contenham as expressões: “Pode ter”, “pode conter”, “poderia exibir”, “é aceitável”, “é apropriado”, “é típico”, etc. indicam todos opcionais elementos. Elementos característicos, necessários para um estilo, são descritos, geralmente, com frases declarativas, ou palavras de uso como “deve” ou “deveria”. Já os elementos que não devem estar presentes na cerveja muitas vezes são descritos em frases que usam os termos: “não apropriado”, “não é apropriado/admitido”, ou “não deve ser encontrado”, etc.. Mais uma vez, tome essas palavras no sentido literal. Não foque ou concentre excessivamente em palavras ou frases dentro do Guia de Estilos, com a exclusão da intenção mais ampla. Compreenda, sobretudo, a impressão geral do estilo, o balanço geral, e como esse estilo difere de um semelhante ou estilos afins. Não coloque peso desproporcional em frases específicas, caso contrário, isso mudaria o significado do estilo, da impressão geral, do equilíbrio, ou faria com que uma cerveja fosse desclassificada ou alcançasse uma baixa pontuação no concurso por questões de enquadramento no estilo."
        ]
    }
    
]